[
    {
        "amethyst": {
            "es": "<p>La Amatista es una variedad violeta del cuarzo. Se presenta en toda la gama de violetas.De casi incolora a violeta oscuro. En los mejores ejemplares tiene destellos de rojo yazul. Cuando una amatista presenta un violeta oscuro con destellos se la llamacomercialmente de 'color siberiano' ya que en Siberia salieron ejemplares de gran belleza.</p><p>Tiene dureza 7 de Mohs y se puede usar con seguridad de durabilidad.</p><p>Se ha sinterizado con exito con mucho acierto y es muy dificil distinguir la sintetica dela natural.</p><p>Un tanto por ciento muy alto de las que estan a la venta en el mercado son sinteticas poreso es una gema que se tiene que comprar a un proveedor de mucha confianza.</p><p>Garantizamos que nuestras amatistas son naturales.</p><p>Los yacimientos principales estan en: uruguay, Brasil, Bolivia, Este de Africa,Rusia.</p><p>En Cataluña tuvieron mucha importancia las amatistas del Montseny (Barcelona).</p><p><br></p>",
            "cat": "<div>L'Ametista és una varietat violeta del quars. Es presenta en tota la gamma de violetes. De gairebé incolora a violeta fosc. Als millors exemplars té centelleigs de vermell i blau. Quan una ametista presenta un violeta fosc amb centelleigs se l'anomena comercialment de 'color siberià' ja que a Sibèria van sortir exemplars de gran bellesa.</div><div><br></div><div>Té duresa 7 de Mohs i es pot fer servir amb seguretat de durabilitat.</div><div><br></div><div>S'ha sinteritzat amb èxit amb molt d'encert i és molt difícil distingir la sintètica de la natural.</div><div><br></div><div>Un tant per cent molt alt de les que estan a la venda al mercat són sintètiques per això és una gemma que s'ha de comprar a un proveïdor de molta confiança.</div><div><br></div><div>Els jaciments principals són a: Uruguai, Brasil, Bolívia, Est d'Àfrica, Rússia.</div><div><br></div><div>A Catalunya van tenir molta importància les ametistes del Montseny (Barcelona).</div>",
            "en": "<div>Amethyst is a violet variety of quartz. It occurs in the full range of violets. From almost colorless to dark violet. In the best specimens it has flashes of red and blue. When an amethyst presents a dark violet with sparkles, it is commercially called 'Siberian color' since specimens of great beauty came out of Siberia.</div><div><br></div><div>It has Mohs hardness 7 and can be safely used for durability.</div><div><br></div><div>It has been sintered successfully with great success and it is very difficult to distinguish the synthetic from the natural one.</div><div><br></div><div>A very high percentage of those for sale in the market are synthetic, which is why it is a gem that must be purchased from a very reliable supplier.</div><div><br></div><div>The main deposits are in: Uruguay, Brazil, Bolivia, East Africa, Russia.</div><div><br></div><div>In Catalonia, the amethysts of Montseny (Barcelona) were very important.</div><div><br></div><div><br></div>"
        }
    },
    {
        "amazonite": {
            "es": "<p>Amazonita</p><p>Es una de las gemas que se ven con más frecuencia en la joyería egipcia clásica.</p><p>Antes llamada Neshmet (también era el nombre utilizado para indicar la barca sagrada de Osiris), era tan apreciada por los egipcios que el capítulo 7, el juicio de Osiris del libro de los muertos fue inscrito en una losa de pura amazonita.</p>",
            "cat": "<div>Amazonita</div><div><br></div><div>És una de les gemmes que es veuen amb més freqüència a la joieria egípcia clàssica.</div><div><br></div><div>Abans anomenada Neshmet (també era el nom utilitzat per indicar la barca sagrada d'Osiris), era tan apreciada pels egipcis que el capítol 7, el judici d'Osiris del llibre dels morts va ser inscrit en una llosa de pura amazonita.</div>",
            "en": "<div>Amazonite</div><div><br></div><div>It is one of the most frequently seen gems in classical Egyptian jewelry.</div><div><br></div><div>Formerly called Neshmet (it was also the name used to indicate the sacred barque of Osiris), it was so prized by the Egyptians that chapter 7, the judgment of Osiris from the book of the dead, was inscribed on a slab of pure amazonite.</div>"
        }
    },
    {
        "andalucite": {
            "es": "<p>Andalucita</p><p>La andalucita fue estudiada por primera vez por Werner, a partir de ejemplares procedentes de España. Tanto este mineralogista como Delamétherie, creyeron que los ejemplares procedían de Andalucía, por lo que el segundo le dio al mineral el nombre que ahora lleva. Sin embargo, parece ser que los ejemplares que estudiaron procedían de El Cardoso (Guadalajara), pueblo que supusieron situado en Andalucía</p><p>Es un polimorfo con otras dos piedras preciosas: cianita y silimanita. Polimorfo significa que comparten la misma composición química e ingredientes pero tienen una estructura cristalina distinta.</p><p>La mayoría de las andalucitas tienden a ser de un color marrón verdoso, pero también puede tener destellos de naranja, rosa o rojo cuando se gira de un ángulo a otro.</p><p>Este cambio de color se conoce como pleocroísmo y debe tenerse en cuenta a la hora de cortarlo.</p>",
            "cat": "<div>Andalucita</div><div><br></div><div>L'andalucita va ser estudiada per primera vegada per Werner a partir d'exemplars procedents d'Espanya. Tant aquest mineralogista com Delamétherie, van creure que els exemplars procedien d'Andalusia, per la qual cosa el segon va donar al mineral el nom que ara porta. Tot i això, sembla que els exemplars que van estudiar procedien del Cardoso (Guadalajara), poble que van suposar situat a Andalusia</div><div><br></div><div>És un polimorf amb dues pedres precioses més: cianita i silimanita. Polimorf vol dir que comparteixen la mateixa composició química i ingredients però tenen una estructura cristal·lina diferent.</div><div><br></div><div>La majoria de les andalusines tendeixen a ser d'un color marró verdós, però també pot tenir llampades de taronja, rosa o vermell quan es gira d'un angle a un altre.</div><div><br></div><div>Aquest canvi de color es coneix com a pleocroisme i s'ha de tenir en compte a l'hora de tallar-lo.</div>",
            "en": "<div>Andalucite</div><div><br></div><div>The Andalusite was studied for the first time by Werner, from specimens from Spain. Both this mineralogist and Delamétherie believed that the specimens came from Andalusia, so the latter gave the mineral the name it now bears. However, it seems that the specimens they studied came from El Cardoso (Guadalajara), a town that they assumed was located in Andalusia.</div><div><br></div><div>It is a polymorph with two other gemstones: Kyanite and Sillimanite. Polymorphous means that they share the same chemical composition and ingredients but have a different crystal structure.</div><div><br></div><div>Most andalusite tends to be a greenish-brown color, but can also have flashes of orange, pink, or red when turned from one angle to another.</div><div><br></div><div>This color change is known as pleochroism and must be taken into account when cutting it.</div>"
        }
    },
    {
        "andesine": {
            "es": "\"Andesina: Es un feldespato compuesto por 50-70% albita y 30-50% anortita.Fue descrita por primera vez en 1841, descubierta en la mina de Marmato, Colombia. Su nombre proviene de las montañas andes de sud-américa.\"",
            "cat": "\"Andesina: És un feldspat compost per 50-70% albita i 30-50% anortita. Va ser descrita per primera vegada en 1841, descoberta a la mina de Marmato, Colòmbia. El seu nom prové de les muntanyes Andes de sud-amèrica.\"",
            "en": "\"Andesine: It is a feldspar composed of 50-70% albite and 30-50% anorthite. It was first described in 1841, discovered in the Marmato mine, Colombia. Its name comes from the Andes mountains of South America.\""
        }
    },
    {
        "apatite": {
            "es": "<p>Apatita</p><p>El nombre ('Apatit') fue inventado por A.G Werner a mediados de 1780, más tarde describió el nombre después del verbo griego aπasάω (apatáō) que significa 'engañar' (alguién) o 'ser engañoso', porqué como escribió 'hasta ahora ha confundido/engañado a todos los mineralogistas en su identificación' (Roycroft &amp; Cuypers, 2015)</p><p>Brasil, Canadá, India, Madagascar y México son los principales productores mundiales de apatita y España es conocida por las de color espárrago, mientras que Maine en los EE. UU. es la fuente de las apatitas de color lila.</p>",
            "cat": "",
            "en": "<div>apatite</div><div><br></div><div>The name ('Apatit') was invented by A.G Werner in the mid 1780's, he later described the name after the Greek verb aπasάω (apatáō) meaning 'deceive' (someone) or 'be deceitful', because as he wrote 'until now has confused/misled all mineralogists in its identification' (Roycroft &amp; Cuypers, 2015)</div><div><br></div><div>Brazil, Canada, India, Madagascar and Mexico are the world's leading producers of apatite and Spain is known for asparagus-colored ones, while Maine in the US is the source of lilac-colored apatites.</div>"
        }
    },
    {
        "azurite": {
            "es": "<p>Azurita</p><p>La azurita es un carbonato de cobre, obtiene su color azul intenso del cobre</p>",
            "cat": "<p style=\"--tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgb(66 153 225 / 0.5); --tw-ring-offset-shadow: 0 0 #0000; --tw-ring-shadow: 0 0 #0000; --tw-shadow: 0 0 #0000; --tw-shadow-colored: 0 0 #0000; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ;\">Atzurita</p><p style=\"--tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgb(66 153 225 / 0.5); --tw-ring-offset-shadow: 0 0 #0000; --tw-ring-shadow: 0 0 #0000; --tw-shadow: 0 0 #0000; --tw-shadow-colored: 0 0 #0000; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ;\"><br></p><p style=\"--tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgb(66 153 225 / 0.5); --tw-ring-offset-shadow: 0 0 #0000; --tw-ring-shadow: 0 0 #0000; --tw-shadow: 0 0 #0000; --tw-shadow-colored: 0 0 #0000; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ;\">L' atzurita és un carbonat de coure, obté el color blau intens del coure.</p>",
            "en": "<div>azurite</div><div><br></div><div>Azurite is a copper carbonate, it gets its deep blue color from copper.</div>"
        }
    },
    {
        "charoite": {
            "es": "<p>Charoita</p><p>El nombre de Charoita proviene del Ruso 'chary' - encantos o magia, refiriéndose a la impresión que tanto el color como la iridisciencia del mineral imparten.</p>",
            "cat": "<div>Charoïta</div><div><br></div><div>El nom de Charoïta prové del Rus 'chary' - encants o màgia, referint-se a la impressió que tant el color com la iridesciència del mineral imparteixen.</div>",
            "en": "<div>Charoite</div><div><br></div><div>Charoite's name comes from the Russian 'chary' - charms or magic, referring to the impression that both the color and the iridescence of the mineral impart.</div>"
        }
    },
    {
        "kyanite": {
            "es": "<p>Cianita</p><p>Le puso el nombre, Abraham Gottlieb en 1789. El nombre proviene del griego 'kyanos' significando 'azul', el color más común de la especie.</p>",
            "cat": "<div>Cianita.</div><div><br></div><div>Li va posar el nom, Abraham Gottlieb el 1789. El nom prové del grec 'kyanos' significant 'blau', el color més comú de l'espècie.</div>",
            "en": "<div>kyanite</div><div><br></div><div>He named it Abraham Gottlieb in 1789. The name comes from the Greek 'kyanos' meaning 'blue', the most common color of the species.</div>"
        }
    },
    {
        "cymophane": {
            "es": "<p>Cimofana (Ojo de gato)</p><p>El nombre deriva del griego para 'ola' y 'apariencia' por su efecto ojo de gato.</p><p>Es la única gema que se reconoce solo por el nombre de Ojo de gato.</p><p>Este efecto visual es causado por la luz reflejada en la numerosa cantidad de inclusiones paralelas en forma de agujas o de tubos vacíos.</p>",
            "cat": "<div>Cimofana (Ull de gat)</div><div><br></div><div>El nom deriva del grec per a 'onada' i 'aparença' pel seu efecte ull de gat.</div><div><br></div><div>És l'única gemma que es reconeix només pel nom d'Ull de gat.</div><div><br></div><div>Aquest efecte visual és causat per la llum reflectida en la nombrosa quantitat d'inclusions paral·leles en forma d'agulles o tubs buits.</div>",
            "en": "<div>Cymophane (cat's eye)</div><div><br></div><div>The name derives from the Greek for 'wave' and 'appearance' for its cat's eye effect.</div><div><br></div><div>It is the only gem that is recognized only by the name of Cat's Eye.</div><div><br></div><div>This visual effect is caused by the light reflected in the numerous number of parallel inclusions in the form of needles or empty tubes.</div>"
        }
    },
    {
        "coral": {
            "es": "<p>El coral rojo del Mediterráneo es de la especie Corallium rubrum. Diferentes lugares del Mediterráneo producen corales de esta especie en colores y calidades variados: de claro a oscuro en gamas de anaranjado, rosado, rojo y rojo profundo.<br>El coral de la zona de Girona es característico por tener el rojo más profundo.<br>El tema de la pesca del coral trae muchos conflictos. El daño que se hace a la población de Coral lo produce sobretodo la pesca furtiva.<br>Hay una pesca legal que observa las vedas, el tamaño y la cantidad que se puede pescar.<br>Todo el coral que tenemos a la venta procede de pesca legal.</p>",
            "cat": "<div>El coral vermell de la Mediterrània és de l'espècie Corallium rubrum. Diferents llocs del Mediterrani produeixen corals d'aquesta espècie en colors i qualitats variades: de clar a fosc en gammes d'ataronjat, rosat, vermell i vermell profund.</div><div>El corall de la zona de Girona és característic perquè té el vermell més profund.</div><div>El tema de la pesca del corall porta molts conflictes. El mal que es produeix a la població de Coral ho produeix sobretot la pesca furtiva.</div><div>Hi ha una pesca legal que observa les vedes, la mida i la quantitat que es pot pescar.</div><div>Tot el coral que tenim a la venda procedeix de pesca legal.</div>",
            "en": "<div>The red coral of the Mediterranean is of the Corallium rubrum species. Different places in the Mediterranean produce corals of this species in varied colors and qualities: from light to dark in ranges of orange, pink, red and deep red.</div><div>The coral of the Gerona area is characteristic because it has the deepest red.</div><div>The issue of coral fishing brings many conflicts. The damage that occurs in the Coral population is caused above all by poaching.</div><div>There is legal fishing that observes the closures, the size and the amount that can be fished.</div><div>All the coral we have for sale comes from legal fishing.</div>"
        }
    },
    {
        "carnelian": {
            "es": "\"Cornalina\\n    El nombre deriva del latin caro, carnis que significa carne, en referencia en el parecido color carne.\\n    Se trata de una calcedonia con trazas de hierro, que le da el color amarillo-anaranjado tan característico, al ser calcedonia, suele presentar bandas incoloras/blancas.\\n    Culturalmente desde la antigüedad ha sido una gema muy importante. Se han encontrado piezas ornamentales en Mehragh (actualmente sur de pakistán) del V - VI milenio a.C\\n    Para los antiguos egipcios esta gema estaba íntimamente ligada a prácticas religiosas, la diosa Isis la utilizaba para acompañar al difunto durante su viaje al más allá. Se puede ver incrustada en la máscara mortuaria de oro del faraón Tutankamón.\\n    En la época romana se usaba como gema grabada para utilizarla en anillos de sello para dejar la huella en cera utilizada en correspondencia u otros documentos importantes.\\n    En los primitivos cristianos, por miedo a las persecuciones y para identificarse entre ellos, utilizaban cornalinas grabadas con los símbolos de su fe, como peces, barcas, cruces o palmas.\"",
            "cat": "\"Cornalina\\n El nom deriva del llatí car, carnis que significa carn, en referència a la semblança color carn.\\n Es tracta d'una calcedònia amb traces de ferro, que li dóna el color groc-ataronjat tan característic, en ser calcedònia , sol presentar bandes incolores/blanques.\\n Culturalment des de l'antiguitat ha estat una gemma molt important.S'han trobat peces ornamentals a Mehragh (actualment sud de pakistan) del V - VI mil·lenni a.C\\n Per als antics egipcis aquesta gemma estava íntimament lligada a pràctiques religioses, la deessa Isis la utilitzava per acompanyar el difunt durant el seu viatge al més enllà, es pot veure incrustada a la màscara mortuària d'or del faraó Tutankamon. de segell per deixar l'empremta en cera utilitzada en correspondència o altres documents importants.\\n En els primitius cristians, per por de les persecucions i per identificar-se entre ells, utilitzaven cornalines gravades amb els símbols de la seva fe, com peixos, barques, creus o palmells.\"",
            "en": "\"Cornaline\\n The name derives from the Latin expensive, carnis which means meat, in reference to the similar flesh color.\\n It is a chalcedony with traces of iron, which gives it the characteristic yellow-orange color, being chalcedony It usually has colorless/white bands.\\n Culturally, since ancient times it has been a very important gem. Ornamental pieces have been found in Mehragh (currently southern Pakistan) from the 5th - 6th millennium BC\\n For the ancient Egyptians, this gem was closely linked to religious practices, the goddess Isis used it to accompany the deceased during their journey to the afterlife.\\n It can be seen embedded in the gold death mask of Pharaoh Tutankhamun.\\n In Roman times it was used as an engraved gem for use in rings of seal to leave the impression in wax used in correspondence or other important documents.\\n In the primitive Christians, for fear of persecution and to identify each other, they used carnelians engraved with the symbols of their faith, such as fish, boats, crosses or palms.\""
        }
    },
    {
        "chrysoberyl": {
            "es": "<p>Crisoberilo</p><p>El nombre proviene del griego 'chrysos' - oro y 'beryllos' - berilo, se usaba en la antigüedad como berilo de color oro.</p><p>Aunque el nombre sugiera lo contrario, esta gema no esta relacionada con la familia del berilo. Crisoberilo y berilo son 2 gemas completamente distintas</p><p>Tiene 2 variedades muy preciadas por sus cualidades ópticas, la&nbsp; cimofana (ojo de gato) y la alejandrita.</p>",
            "cat": "<div>Crisoberil</div><div><br></div><div>El nom prové del grec 'chrysos' - or i 'beryllos' - beril, s'usava a l'antiguitat com a beril de color or.</div><div><br></div><div>Encara que el nom suggereixi el contrari, aquesta gemma no està relacionada amb la família del beril. Crisoberil i beril són 2 gemmes completament diferents</div><div><br></div><div>Té 2 varietats molt preuades per les seves qualitats òptiques, la cimofana (ull de gat) i l' alexandrita.</div>",
            "en": "<div>Chrysoberyl</div><div><br></div><div>The name comes from the Greek 'chrysos' - gold and 'beryllos' - beryl, it was used in ancient times as gold colored beryl.</div><div><br></div><div>Although the name suggests otherwise, this gem is not related to the beryl family. Chrysoberyl and beryl are 2 completely different gems</div><div><br></div><div>It has 2 highly prized varieties for their optical qualities, the cymophane (cat's eye) and the alexandrite.</div>"
        }
    },
    {
        "chrysocolla": {
            "es": "<p>Crisocola</p><p>Es un silicato de cobre que comenzó su vida como una especie de gel que se endureció con el tiempo.</p><p>El nombre deriva del griego chrysos - oro y kolla - pegamento, haciendo referencia a su uso como 'flux' para soldar oro.</p><p>Suele presentarse acompañada de una matrix de cuarzo.</p><p>Mineral de segundo origen, se genera en depósitos de cobre oxidado donde puede estar mezclado con malaquita y/o turquesa.</p>",
            "cat": "<div>Crisocola</div><div><br></div><div>És un silicat de coure que va començar la seva vida com una mena de gel que es va endurir amb el temps.</div><div><br></div><div>El nom deriva del grec chrysos - or i kolla - cola, fent referència al seu ús com a 'flux' per soldar or.</div><div><br></div><div>Se sol presentar acompanyada d'una matrix de quars.</div><div><br></div><div>Mineral de segon origen, es genera en dipòsits de coure rovellat on pot estar barrejat amb malaquita i/o turquesa.</div>",
            "en": "<div>Chrysocolla</div><div><br></div><div>It is a copper silicate that began life as a kind of gel that hardened over time.</div><div><br></div><div>The name derives from the Greek chrysos - gold and kolla - glue, referring to its use as a 'flux' to solder gold.</div><div><br></div><div>It is usually presented accompanied by a quartz matrix.</div><div><br></div><div>Mineral of second origin, it is generated in deposits of oxidized copper where it can be mixed with malachite and/or turquoise.</div>"
        }
    },
    {
        "chrysoprase": {
            "es": "Crisoprasa<div>&nbsp;Es la variedad verde de calcedonia. El nombre proviene del griego \"manzana dorada\". El color se lo da las inclusiones de capas de sílice conteniendo Níquel. (Willemsita, Népouita...) Puede decolorarse con la exposición prolongada al sol y si se calienta. El color puede recuperarse si se guarda en un sitio sin luz.</div>",
            "cat": "<div>Crisopres</div><div>&nbsp; És la varietat verda de calcedònia. El nom prové del grec \"poma daurada\". El color li dóna les inclusions de capes de sílice contenint Níquel (Willemsita, Népouita...). Es pot decolorar amb l'exposició perllongada al sol i si s'escalfa. El color es pot recuperar si es desa en un lloc sense llum.</div>",
            "en": "<div>Chrysoprase</div><div>&nbsp; It is the green variety of chalcedony. The name comes from the Greek \"golden apple\". The color is given by the inclusions of silica layers containing Nickel (Willemsite, Népouite...) May discolor with prolonged exposure to the sun and if heated. The color can recover if it is stored in a place without light.</div>"
        }
    },
    {
        "sphene": {
            "es": "<p>Sphene<br />Sphene, también conocida como titanita, es una brillante gema de color verdeamarillento, verde o marrón de alto brillo, tonos únicos de color y, con un corte brillante, unfuego intenso que puede competir con el diamante. Mientras siempre en la demanda, sphene hasido una gema rara en el mercado. Los nuevos depósitos han aumentado las cantidades demercado.<br /><br />Sphene se llama de la palabra griega cuña, debido a su tí­pico hábito decristal en forma de cuña. El nombre mineralógico 'Titanita' deriva de sus contenidos detitanio. Sphene es fuertemente pleocroica, mostrando al menos tres colores (incoloro, amarilloverdoso, rojizo) cuando se mira desde diferentes ángulos.<br /><br />El corte brillante sirveel potencial de 'fuego' en un esfeno mejor. Dependiendo de la claridad, el esfero tambiéntiene forma de cabujón y corte redondo. Con una calificación de dureza de 5 -5.5 en la escalade Mohs, el esfero es una gema suave que necesita cuidado y califica mejor solo para colgantes,pendientes o broches.</p>",
            "cat": "<div>Esfena</div><div>Esfena, també coneguda com a titanita, és una gemma amb gran brillantor de color verd groguenc, verd o marró d'alta brillantor, tons únics de color i amb un tall en facetes, aparenta tenir un foc intens que pot competir amb el diamant. L'esfena sempre ha estat una gemma rara. Els nous dipòsits han augmentat i ara hi ha més esfena al mercat.</div><div><br></div><div>Esfena ve de la paraula grega \"falca\", a causa del seu típic hàbit de cristall en forma de falca. El nom mineralògic 'Titanita' deriva dels continguts de titani. L'esfena és fortament pleocroica, mostrant almenys tres colors (incolor, groc-verdós i vermellós) quan es mira des de diferents angles.</div><div><br></div><div>El tall brillant serveix per potenciar millor el 'foc'. Depenent de la claredat, l'esfena també es talla en forma de cabuixó i tall rodó. Amb una duresa de 5-5.5 a l'escala de Mohs, l'esfena és una gemma tova que necessita cura i s'usa, millor, només per a penjolls, arracades o fermalls.</div>",
            "en": "<div>Sphene</div><div>Sphene, also known as titanite, is a high-gloss yellowish-green, green, or brown gemstone with unique shades of color and a brilliant cut, intense fiery appearance that can rival diamond. Sphene has always been a rare gem on the market. New deposits have increased and there is now more sphene on the market.</div><div><br></div><div>Sphene comes from the Greek word for \"wedge,\" due to its typical wedge-shaped crystal habit. The mineralogical name 'Titanite' derives from its titanium content. The sphene is strongly pleochroic, displaying at least three colors (colorless, greenish-yellow, and reddish) when viewed from different angles.</div><div><br></div><div>The brilliant cut serves to enhance the 'fire' better. Depending on the clarity, sphene is also carved in cabochon and round cut shapes. With a hardness of 5 -5.5 on the Mohs scale, sphene is a soft gem that needs care and is best used alone for pendants, earrings or brooches.</div>"
        }
    },
    {
        "fluorite": {
            "es": "<p>Fluorita</p><p>El nombre deriva del Latín 'fluo' - fluir ya que se usaba como flux en la soldadura de hierro.</p><p>Debido a impurezas en el cristal, hay ciertas fluoritas que presentan una fluorescencia muy fuerte.</p><p>En 1852 el fenómeno de la fluorescencia fue acuñado debido a la fluorita. También dio nombre a su elemento constitutivo flúor.</p>",
            "cat": "<div>Fluorita</div><div><br></div><div>El nom deriva del Llatí 'flu' - fluir ja que s'usava com a flux a la soldadura de ferro.</div><div><br></div><div>A causa d'impureses al vidre, hi ha certes fluorites que presenten una fluorescència molt forta.</div><div><br></div><div>El 1852 el fenomen de la fluorescència va ser encunyat a causa de la fluorita. També va donar nom al seu element constitutiu fluor.</div>",
            "en": "<div>Fluorite</div><div><br></div><div>The name derives from the Latin 'fluo' - to flow as it was used as a flux in soldering iron.</div><div><br></div><div>Due to impurities in the crystal, there are certain fluorites that exhibit very strong fluorescence.</div><div><br></div><div>In 1852 the phenomenon of fluorescence was coined due to fluorite. He also gave its constituent element fluorine its name.</div>"
        }
    },
    {
        "spessartite garnet": {
            "es": "<p>Granate Espesartita</p><p>El nombre viene de 'Spessart' un bosque en Bavaria, Alemania.</p>",
            "cat": "<div>Granat Espesartita</div><div><br></div><div>El nom ve de 'Spessart' un bosc a Bavaria, Alemanya.</div>",
            "en": "<div>Spessartite Garnet</div><div><br></div><div>The name 'Spessart' comes from a forest in Bavaria, Germany.</div>"
        }
    },
    {
        "grossular garnet": {
            "es": "<p>Granate Grosulario</p><p>Su nombre viene derivado de las grosellas, por la variedad verde de esta composición encontrada en Siberia.</p>",
            "cat": "<div>Granat Grosular</div><div><br></div><div>El seu nom ve derivat de les groselles, per la varietat verda d'aquesta composició trobada a Sibèria.</div>",
            "en": "<div>Grossular Garnet</div><div><br></div><div>Its name is derived from currants, due to the green variety of this composition found in Siberia.</div>"
        }
    },
    {
        "hessonite garnet": {
            "es": "<p>Granate Hesonita</p><p>Se trata de la variedad naranja del granate grosularia. También conocida por la 'la piedra de canela' por su color tan característico.</p><p>El color se lo da el manganeso, y suele presentar un interior melifluo y denso visualmente.</p>",
            "cat": "<div>Granat Hessonita</div><div><br></div><div>Es tracta de la varietat taronja del granat grosulària. També coneguda per la 'la pedra de canyella' pel seu color tan característic.</div><div><br></div><div>El color li dóna el manganès, i sol presentar un interior mel·liflu i dens visualment.</div>",
            "en": "<div>Hessonite Garnet</div><div><br></div><div>It is the orange variety of grossular garnet. Also known as the 'cinnamon stone' for its characteristic color.</div><div><br></div><div>The color is given by manganese, and it usually has a mellifluous and visually dense interior.</div>"
        }
    },
    {
        "malaya garnet": {
            "es": "<p>Granate Malaya (Umbalita)</p><p>Es una mezcla entre piropo y espesartita.</p><p>Se encuentra en el valle Umba (de aquí el nombre de Umbalita) en Tanzania y Tanga, cerca de la costa.</p><p>El nombre de de Malaia viene del Swahili para 'inadaptado'.</p>",
            "cat": "<div>Granat Malaia (Umbalita).</div><div><br></div><div>És una barreja entre piropo i espessartita.</div><div><br></div><div>Es troba a la vall Umba (d'aquí el nom d'Umbalita) a Tanzània i Tanga, a prop de la costa.</div><div><br></div><div>El nom de de Malaia ve del Swahili per a 'inadaptat'.</div>",
            "en": "<div>Malayan Garnet (Umbalite).</div><div><br></div><div>It is a mixture between pyrope and spessartite.</div><div><br></div><div>It is found in the Umba Valley (hence the name Umbalita) in Tanzania and Tanga, near the coast.</div><div><br></div><div>Malaia's name comes from Swahili for 'misfit'.</div>"
        }
    },
    {
        "malaia garnet": {
            "es": "<p>Granate Malaya (Umbalita)</p><p>Es una mezcla entre piropo y espesartita.</p><p>Se encuentra en el valle Umba (de aquí el nombre de Umbalita) en Tanzania y Tanga, cerca de la costa.</p><p>El nombre de de Malaia viene del Swahili para 'inadaptado'.</p>",
            "cat": "<div>Granat Malaia (Umbalita).</div><div><br></div><div>És una barreja entre piropo i espesartita.</div><div><br></div><div>Es troba a la vall Umba (d'aquí el nom d'Umbalita) a Tanzània i Tanga, a prop de la costa.</div><div><br></div><div>El nom de de Malaia ve del Swahili per a 'inadaptat'.</div>",
            "en": "<div>Malayan Garnet (Umbalite).</div><div><br></div><div>It is a mixture between pyrope and spessartite.</div><div><br></div><div>It is found in the Umba Valley (hence the name Umbalita) in Tanzania and Tanga, near the coast.</div><div><br></div><div>Malaia's name comes from Swahili for 'misfit'.</div>"
        }
    },
    {
        "pirope garnet": {
            "es": "<p>Granate Piropo</p><p>El nombre deriva de la palabra griega 'puropus', 'pur' - fuego, 'ops' - ojo, ojos ardientes. Hace referencia a brillantez, el resultado de su índice de refracción.</p>",
            "cat": "<div>Granat Piropo</div><div><br></div><div>El nom deriva de la paraula grega 'puropus', 'pur' - foc, 'ops' - ull, ulls ardents. Fa referència a la brillantor, el resultat del seu índex de refracció.</div>",
            "en": "<div>Pyrope Garnet</div><div><br></div><div>The name derives from the Greek word 'puropus', 'pur' - fire, 'ops' - eye, burning eyes. It refers to brilliance, the result of its refractive index.</div>"
        }
    },
    {
        "rhodolite garnet": {
            "es": "<p>Granat Rodolita</p><p>Este se encuentra en medio del granate almandino (más rico en hierro) y el piropo (más rico en magnesio).</p> <p>Su nombre proviene del griego 'rhodon' - rosa. Aunque esta variedad suele tener una gama de colores que varian del rojo frambuesa al rosa, pasando por el rojo púrpura.</p>",
            "cat": "<div>Granat Rodolita</div><div><br></div><div>Aquest es troba al mig del granat almandí (més ric en ferro) i la floreta (més ric en magnesi).</div><div><br></div><div>El seu nom prové del grec 'rhodon' – rosa. Encara que aquesta varietat sol tenir una gamma de colors que varien del vermell gerd al rosa, passant pel vermell porpra.</div>",
            "en": "<div>Garnet Rhodolite</div><div><br></div><div>This is found in the middle of almandine garnet (richer in iron) and pyrope (richer in magnesium).</div><div><br></div><div>Its name comes from the Greek 'rhodon' - rose. Although this variety usually has a range of colors that vary from raspberry red to pink, passing through purple red.</div>"
        }
    },
    {
        "tsavorite garnet": {
            "es": "<p>Granate Tsavorita</p><p>El nombre hace referencia al Parque Nacional Tsavo en Kenia, tras su descubrimiento en 1967 por el geólogo británico Campbell Bridges.</p>",
            "cat": "<div>Granat Tsavorita</div><div><br></div><div>El nom fa referència al Parc Nacional Tsavo a Kenya, després del seu descobriment el 1967 pel geòleg britànic Campbell Bridges.</div>",
            "en": "<div>Tsavorite Garnet</div><div><br></div><div>The name refers to the Tsavo National Park in Kenya, after its discovery in 1967 by the British geologist Campbell Bridges.</div>"
        }
    },
    {
        "grandidierite": {
            "es": "<p>Grandidierite<br>Grandidierite es un mineral muy raro que se descubrió por primera vez en el sur de Madagascar a principios del siglo XX. Como la grandidierita es bastante dura, el material de alta calidad se ha cortado como gemas, lo que la convierte en una de las gemas más raras.<br>Gemológicamente, grandidierita es un borosilicato de magnesio y aluminio. Tiene una dureza de 7 a 7.5 en la escala de Mohs, similar al granate y un índice de refracción de1.590-1.623.<br><br>Se forma en el sistema de cristal ortorrómbico. Grandidierite es tí­picamente de color verde azulado y deriva su color distintivo de las huellas de hierro. El material gemológico es translúcido a transparente. Las muestras completamente transparentes son ultra raras.</p>",
            "cat": "<div>Grandidierite</div><div>Grandidierite és un mineral molt rar que es va descobrir per primera vegada al sud de Madagascar a principis del segle XX. Com que la grandiderita és força dura, el material d'alta qualitat s'ha tallat com a gemmes, la qual cosa la converteix en una de les gemmes més rares.</div><div>Gemològicament, grandidierita és un borosilicat de magnesi i alumini. Té una duresa de 7 a 7.5 a l'escala de Mohs, similar al granat i un índex de refracció de 1.590-1.623.</div><div><br></div><div>Es forma al sistema ortorròmbic. Grandidierite es típicament de color verd blavós i deriva el seu color distintiu de les empremtes de ferro. El material gemmològic és translúcid a transparent. Les mostres completament transparents són molt rares.</div>",
            "en": "<div>Grandidierite</div><div>Grandidierite is a very rare mineral that was first discovered in southern Madagascar in the early 20th century. As Grandidierite is quite hard, the high quality material has been cut as gems, making it one of the rarest gems.</div><div>Gemologically, grandidierite is a magnesium aluminum borosilicate. It has a hardness of 7 to 7.5 on the Mohs scale, similar to garnet, and a refractive index of 1.590-1.623.</div><div><br></div><div>It forms in the orthorhombic crystal system. Grandidierite is typically bluish-green in color and derives its distinctive color from traces of iron. The gemological material is translucent to transparent. Completely transparent samples are absolutely rare.</div>"
        }
    },
    {
        "heliodor": {
            "es": "<p>Heliodoro</p><p>El nombre viene del griego 'helios' - sol y 'doron' - regalo. El color va desde color limón a miel amarillento.</p><p>Es la variedad amarilla de berilo, es la misma familia de la esmeralda, aguamarina, morganita...</p>",
            "cat": "<div>Heliodor</div><div><br></div><div>El nom ve del grec 'helios' - sol i 'doron' - regal. El color va des de color llimona a mel groguenc.</div><div><br></div><div>És la varietat groga de beril, és de la mateixa família que la maragda, aiguamarina, morganita...</div>",
            "en": "<div>Heliodor</div><div><br></div><div>The name comes from the Greek 'helios' - sun and 'doron' - gift. The color ranges from lemon to yellowish honey.</div><div><br></div><div>It is the yellow variety of beryl, it is from the same family as emerald, aquamarine, morganite...</div>"
        }
    },
    {
        "howlite": {
            "es": "<p>Howlita</p><p>Lleva el nombre del mineralogista canadiense Henry Low, quién la descubrió en Tick Canyon en el sur de California en 1868.</p><p>En el mercado es muy común encontrarla teñida de azul como imitación a turquesa, a veces se le pone el nombre de Turquenita.</p>",
            "cat": "<div>Howlita</div><div><br></div><div>Porta el nom del mineralogista canadenc Henry Low, qui la va descobrir a Tick Canyon al sud de Califòrnia el 1868.</div><div><br></div><div>Al mercat és molt comú trobar-la tenyida de blau com a imitació a turquesa, de vegades se li posa el nom de Turquenita.</div>",
            "en": "<div>Howlite</div><div><br></div><div>It is named after Canadian mineralogist Henry Low, who discovered it in Tick Canyon in southern California in 1868.</div><div><br></div><div>In the market it is very common to find it dyed blue as an imitation of turquoise, sometimes it is called Turquenite.</div>"
        }
    },
    {
        "iolite": {
            "es": "<p>Iolita (Cordierita)</p><p>Fue descubierta en 1813 por Louis Cordier que le puso su nombre. El término Iolita deriva del griego 'ios' - violeta. </p><p>Tiene un tricroismo muy marcado (3 colores distintos, dependiendo del angulo que la mires)</p>",
            "cat": "<div>Iolita (Cordierita)</div><div><br></div><div>Va ser descoberta el 1813 per Louis Cordier que li va posar el seu nom. El terme Iolita deriva del grec 'ios' - violeta.</div><div><br></div><div>Té un tricroisme molt marcat (3 colors diferents, depenent de l'angle que la miris)</div>",
            "en": "<div>Iolite (Cordierite)</div><div><br></div><div>It was discovered in 1813 by Louis Cordier who named it after him. The term Iolite derives from the Greek 'ios' - violet.</div><div><br></div><div>It has a very marked trichroism (3 different colors, depending on the angle you look at it)</div>"
        }
    },
    {
        "jade jadeite": {
            "es": "<p>El Jade Jadeíta es un mineral perteneciente al grupo de los piroxenos. Aunque en apariencia se parece a la Nefrita sus propiedades fí­sicas y Ópticas son diferentes. <br>El jade Jadeíta se presenta en todos los colores, el mas conocido es el verde en toda la gama de tonalidades. También son apreciados los colores blanco, negro, lavanda. El jade jadeíta de color verde esmeralda y transparente recibe el nombre de Jade imperial. El Jade imperial es muy escaso y es la gema mas valiosa de todas las gemas, después de los diamantes de color.<br>Hay yacimientos primarios de Jade Jadeíta, pero gran cantidad de material que vemos en el mercado es en forma de cantos rodados de yacimientos secundarios. <br>El jade Jadeíta ha sido una gema muy apreciada como piedra preciosa desde la antigüedad. En muchas culturas de la antigüedad está presente en todas las formas posibles: objetos de adorno, sellos, cabujones, cuentas, pequeñas esculturas etc. Es muy dura y resistente por lo tanto han llegado hasta nosotros muchísimas piezas antiguas. Actualmente con el jade Jadeíta se elaboran cabujones, cuentas, carvings, anillos, brazaletes, y esculturas.<br>Los yacimientos actuales son escasos, los más destacados están en Burma, Turquía, Guatemala, USA, Rusia, Japón, Kazajstan.</p>",
            "cat": "<div>El Jade Jadeïta és un mineral pertanyent al grup dels piroxens. Tot i que en aparença s'assembla a la Nefrita les seves propietats físiques i Òptiques són diferents.</div><div>El jade Jadeïta es presenta en tots els colors, el més conegut és el verd en tota la gamma de tonalitats. També són apreciats els colors blanc, negre, lavanda. El jade jadeïta de color verd maragda i transparent rep el nom de Jade imperial. El Jade imperial és molt escàs i és la gemma més valuosa de totes les gemmes, després dels diamants de color.</div><div>Hi ha jaciments primaris de Jade Jadeíta, però gran quantitat de material que veiem al mercat és en forma de còdols de jaciments secundaris.</div><div>El jade Jadeïta ha estat una gemma molt apreciada com a pedra preciosa des de l'antiguitat. En moltes cultures de l'antiguitat és present en totes les formes possibles: objectes d'adorn, segells, cabuixons, comptes, escultures petites etc. És molt dura i resistent per tant han arribat fins a nosaltres moltíssimes peces antigues. Actualment amb el jade Jadeïta s'elaboren cabuixons, comptes, carvings, anells, braçalets i escultures.</div><div>Els jaciments actuals són escassos, els més destacats són a Burma, Turquia, Guatemala, USA, Rússia, Japó, Kazakhstan.</div>",
            "en": "<div>Jadeite Jade is a mineral belonging to the group of pyroxenes. Although in appearance it resembles Nephrite, its physical and optical properties are different.</div><div>Jadeite jade comes in all colors, the best known is green in the full range of shades. White, black, lavender colors are also appreciated. Emerald green and transparent jadeite jade is called Imperial Jade. Imperial Jade is very rare and is the most valuable gem of all gems, after colored diamonds.</div><div>There are primary deposits of Jadeite Jade, but a large amount of material that we see in the market is in the form of boulders from secondary deposits.</div><div>Jadeite jade has been a highly prized gemstone since ancient times. In many ancient cultures it is present in all possible forms: ornaments, seals, cabochons, beads, small sculptures, etc. It is very hard and resistant, therefore many old pieces have come down to us. Currently, with Jadeite jade, cabochons, beads, carvings, rings, bracelets, and sculptures are made.</div><div>Current deposits are scarce, the most prominent are in Burma, Turkey, Guatemala, USA, Russia, Japan, Kazakhstan.</div>"
        }
    },
    {
        "jasper": {
            "es": "<p>Jaspe</p><p>El nombre deriva del griego y significa 'piedra manchada'.</p><p>Se suele considerar Calcedonia (cuarzo microcristalino), pero los científicos también lo suelen poner en un grupo por si solo dentro del grupo del cuarzo por su estructura granulosa, diferenciándolo de la estructura fibrosa de la calcedonia.</p><p>Puede llegar a contener hasta 20 materiales externos que son los que determinan el color y apariencia.</p>",
            "cat": "<div>Jaspi</div><div><br></div><div>El nom deriva del grec i significa 'pedra tacada'.</div><div><br></div><div>Se sol considerar Calcedònia (quars microcristal·lí), però els científics també ho solen posar en un grup per si mateix dins del grup del quars per la seva estructura granulosa, diferenciant-lo de l'estructura fibrosa de la calcedònia.</div><div><br></div><div>Pot arribar a contenir fins a 20 materials externs que són els que determinen el color i l'aparença.</div>",
            "en": "<div>Jasper</div><div><br></div><div>The name derives from the Greek and means 'stained stone'.</div><div><br></div><div>It is often considered Chalcedony (microcrystalline quartz), but scientists also often put it in a group by itself within the quartz group because of its grainy structure, differentiating it from the fibrous structure of chalcedony.</div><div><br></div><div>It can contain up to 20 external materials that determine the color and appearance.</div>"
        }
    },
    {
        "kunzite": {
            "es": "<p>Kunzita</p><p>Es la variedad rosa del mineral Espodumena.</p><p>Lleva el nombre del mineralogista G.F Kunz.</p>",
            "cat": "<div>Kunzita</div><div><br></div><div>És la varietat rosa del mineral Espodumena.</div><div><br></div><div>Porta el nom del mineralogista G.F Kunz.</div>",
            "en": "<div>Kunzite</div><div><br></div><div>It is the pink variety of the mineral Spodumene.</div><div><br></div><div>It bears the number of the mineralogist G.F Kunz.</div>"
        }
    },
    {
        "labradorite": {
            "es": "<p>Labradorita</p><p>Es un feldespato (30-50% Albita - 50-70% Anortita).</p><p>Lleva el nombre de la península de Labrador, Canadá. Donde fue descubierta.</p><p>Puede presentar un tipo de iridiscencia llamada Labradorescencia.</p><p>La causa de este fenómeno óptico se debe a la estructura laminar causada por un proceso de disolución debido a una brecha de miscibilidad.</p><p>Este efecto es visible cuando la separación laminar es entre 128 y 252nm.</p><p>Otra requerimiento para la separación laminar es el enfriamiento, es necesario para permitir que los iones de Ca, Na, Si y Al dispersarse y producir la separación laminar.</p>",
            "cat": "<div>Labradorita.</div><div><br></div><div>És un feldespat (30-50% Albita - 50-70% Anortita).</div><div><br></div><div>Porta el nom de la península de Labrador, Canadà. On va ser descoberta.</div><div><br></div><div>Pot presentar un tipus d'iridiscència anomenada Labradorescència.</div><div><br></div><div>La causa d'aquest fenòmen òptic és deguda a l'estructura laminar causada per un procés de dissolució a causa d'una bretxa de miscibilitat.</div><div><br></div><div>Aquest efecte és visible quan la separació laminar és entre 128 i 252 nm.</div><div><br></div><div>Un altre requeriment per a la separació laminar és el refredament, és necessari per permetre que els ions de Ca, Na, Si i Al dispersar-se i produir la separació laminar.</div>",
            "en": "<div>Labradorite.</div><div><br></div><div>It is a feldspar (30-50% Albite - 50-70% Anorthite).</div><div><br></div><div>It is named after the Labrador Peninsula, Canada. Where it was&nbsp; discovered.</div><div><br></div><div>It can present a type of iridescence called Labradorescence.</div><div><br></div><div>The cause of this optical phenomenon is due to the lamellar structure caused by a dissolution process due to a miscibility gap.</div><div><br></div><div>This effect is visible when the laminar separation is between 128 and 252nm.</div><div><br></div><div>Another requirement for lamellar separation is cooling, which is necessary to allow Ca, Na, Si, and Al ions to disperse and produce lamellar separation.</div>"
        }
    },
    {
        "emerald": {
            "es": "<p>Esmeralda</p><p>No está muy claro de donde deriva el nombre, se cree que del griego 'smaragdos' - piedra verde o del persa 'zamarat' - corazón de piedra.</p>",
            "cat": "<div>Maragda</div><div><br></div><div>No és gaire clar d'on deriva el nom, es creu que del grec 'smaragdos' - pedra verda o del persa 'zamarat' - cor de pedra.</div>",
            "en": "<div>Emerald</div><div><br></div><div>It is not very clear where the name derives from, it is believed that it comes from the Greek 'smaragdos' - green stone or the Persian 'zamarat' - heart of stone.</div>"
        }
    },
    {
        "morganite": {
            "es": "<p><p>Morganita.</p><p>Lleva el nombre del banquero y coleccionista estadounidense J.P Morgan.<br /><br />También conocida como 'berilo rosa', 'esmeralda rosa' y 'berilo césico',es una rara variedad de berilo de color rosa claro a rosa. También se pueden encontrar variedades de morganita de color naranja / amarillo, y las bandas de color son comunes.</p>",
            "cat": "<div><p>Morganita</p><p>Porta el nom del banquer i col·leccionista nord-americà J.P Morgan.</div><div><br></div><div>També coneguda com 'beril rosa', 'maragda rosa' i 'beril cèsic', és una rara varietat de beril de color rosa clar a rosa fosc. També es poden trobar varietats de morganita de color taronja / groc, i les bandes de color són comuns.</div>",
            "en": "<div><p>Morganite</p><p>Is named after the American banker and collector J.P Morgan.</div><div><br></div><div>Also known as 'pink beryl', 'pink emerald' and 'cesic beryl', is a rare light pink to pink variety of beryl. Orange/yellow varieties of morganite can also be found, and bands of color are common.</div>"
        }
    },
    {
        "mexican opal": {
            "es": "<p>Ópalo de México</p><p>En México hay abundancia de Ópalos. Han sido trabajados ya por los los Aztecas. Posteriormente México fue proveedor de Ópalo a Europa. Con los descubrimientos de Ópalo en Australia paso a ser el segundo país exportador de Ópalo.</p><p>La extracción del Ópalo en México es más difícil que en Australia. Al ser la roca madre de origen volcánico y contener mucho cuarzo, los mineros no tienen más remedio que usar explosivos, con el consiguiente perjuicio en la calidad del Ópalo. También se desperdicia mucho.</p><p>Hay muchas clases de Ópalo en México. Este que presentamos aquí­ es Ópalo en matriz.</p><p>La matriz es muy dura y permite trabajarlo en joyería sin problemas.</p><p>Algún Ópalo de México es propenso a cuartearse, por eso después de tallar es conveniente dejarlos un tiempo antes de sacarlos al mercado, para comprobar que son estables.</p>",
            "cat": "<div>Òpal de Mèxic</div><div><br></div><div>A Mèxic hi ha abundància d'Òpals. Han estat treballats ja pels Asteques. Posteriorment Mèxic va ser proveïdor d'Òpal a Europa. Amb els descobriments d'Òpal a Austràlia va passar a ser el segon país exportador d'Òpal.</div><div><br></div><div>L'extracció de l'Òpal a Mèxic és més difícil que a Austràlia. Com que és la roca mare d'origen volcànic i conté molt de quars, els miners no tenen més remei que fer servir explosius, amb el consegüent perjudici en la qualitat de l'Òpal. També es desaprofita molt.</div><div><br></div><div>Hi ha moltes classes d'Òpal a Mèxic. Aquest que presentem aquí és Òpal en matriu.</div><div><br></div><div>La matriu és molt dura i permet treballar-ho en joieria sense problemes.</div><div><br></div><div>Algun Òpal de Mèxic és propens a esquarterar-se, per això després de tallar és convenient deixar-los un temps abans de treure'ls al mercat, per comprovar que són estables.</div>",
            "en": "<div>Opal from Mexico</div><div><br></div><div>In Mexico there is an abundance of Opals. They have already been worked by the Aztecs. Later, Mexico was a supplier of Opal to Europe. With the Opal discoveries in Australia, it became the second Opal exporting country.</div><div><br></div><div>Opal extraction in Mexico is more difficult than in Australia. Being the source rock of volcanic origin and containing a lot of quartz, the miners have no choice but to use explosives, with the consequent damage to the quality of the Opal. A lot is also wasted.</div><div><br></div><div>There are many kinds of Opal in Mexico. This one that we present here is Opal in matrix.</div><div><br></div><div>The matrix is very hard and allows you to work it in jewelry without problems.</div><div><br></div><div>Some Opals from Mexico are prone to cracking, so after carving it is convenient to leave them for a while before putting them on the market, to check that they are stable.</div>"
        }
    },
    {
        "inca stone": {
            "es": "<p>De las cerca de 80 minas de cobre de Bolivia, solamente en una sale este material.</p><p>Nos lo ha proporcionado directamente el dueño de la mina.</p><p>Es un material nuevo en gemología y no tiene nombre, Es una calcedonia teñida naturalmente por sales de cobre y con inclusiones de cobre nativo. Es un material muy duro y resistente muy adecuado para joyería.</p><p>No tenemos constancia de que exista un material parecido en el mercado, por tanto se podría considerar también una gema rara y de colección.</p><p>Lo hemos llamado piedra inca, porque es de Bolivia y se había usado en la antigüedad</p><p>Todas estas gemas, se han tallado en nuestro taller.</p><p><br><br></p>",
            "cat": "<div>De les prop de 80 mines de coure de Bolívia, només en una surt aquest material.</div><div><br></div><div>Ens ho ha proporcionat directament el propietari de la mina.</div><div><br></div><div>És un material nou en gemmologia i no té nom, És una calcedònia tenyida naturalment per sals de coure i amb inclusions de coure nadiu. És un material molt dur i resistent molt adequat per a joieria.</div><div><br></div><div>No tenim constància que hi hagi un material semblant al mercat, per tant es podria considerar també una gemma rara i de col·lecció.</div><div><br></div><div>Ho hem anomenat pedra inca, perquè és de Bolívia i s'havia fet servir antigament.</div><div><br></div><div>Totes aquestes gemmes s'han tallat al nostre taller.</div>",
            "en": "<div>Of the nearly 80 copper mines in Bolivia, only one produces this material.</div><div><br></div><div>It has been provided to us directly by the owner of the mine.</div><div><br></div><div>It is a new material in gemology and has no name. It is a chalcedony naturally dyed by copper salts and with native copper inclusions. It is a very hard and resistant material very suitable for jewelry.</div><div><br></div><div>We are not aware that there is a similar material on the market, therefore it could also be considered a rare and collector's gem.</div><div><br></div><div>We have called it Inca stone, because it is from Bolivia and had been used in ancient times.</div><div><br></div><div>All these gems have been carved in our workshop.</div>"
        }
    },
    {
        "moonstone": {
            "es": "<p>Piedra Luna</p><p>La ortoclasa (feldespato potásico KAlSi3O8) es transparente e incolora en su forma pura. A esta se la denomina adularia.</p><p>En cuanto a la piedra luna, caracterizada por su brillo blanco o azulado (llamado adularescencia), se trata de una mezcla entre ortoclasa y albita, con una estructura a capas que genera este efecto.</p><p>Si estas capas no son muy gruesas, la luz que se refleja en ellas produce efectos de interferencia que dan lugar al brillo azulado. Por contrario, si estas capas son muy gruesas, aparecería el brillo blanco.</p><p>Para sacar el máximo rendimiento a este efecto, se debería tallar el cabujón de tal forma que la base sea paralela al plano de las capas.</p>",
            "cat": "<div>Pedra Lluna</div><div><br></div><div>L'ortoclasa (feldespat potàssic KAlSi3O8) és transparent e incolor en la seva forma pura. A aquesta se la denomina adulària.</div><div><br></div><div>Pel que fa a la pedra lluna, caracteritzada per la seva brillantor blanca o blavosa (anomenada adularescència), es tracta d'una barreja entre ortoclasa i albita, amb una estructura a capes que genera aquest efecte.</div><div><br></div><div>Si aquestes capes no són gaire gruixudes, la llum que s'hi reflecteix produeix efectes d'interferència que donen lloc a la brillantor blavosa. Per contra, si aquestes capes són molt gruixudes, apareixeria la brillantor blanca.</div><div><br></div><div>Per treure el màxim rendiment a aquest efecte, s'hauria de tallar el caboixó de manera que la base sigui paral·lela al pla de les capes.</div>",
            "en": "<div>Moon Stone</div><div><br></div><div>Orthoclase (potassium feldspar KAlSi3O8) is transparent and colorless in its pure form. This is called adularia.</div><div><br></div><div>As for the moonstone, characterized by its white or bluish shine (called adularescence), it is a mixture of orthoclase and albite, with a layered structure that generates this effect.</div><div><br></div><div>If these layers are not very thick, the light reflecting off them produces interference effects that give rise to the bluish glow. On the contrary, if these layers are very thick, the white glow would appear.</div><div><br></div><div>To get the most out of this effect, the cabochon should be cut in such a way that the base is parallel to the plane of the layers.</div>"
        }
    },
    {
        "sunstone": {
            "es": "<p>Piedra Sol</p><p>Variedad de feldespato (microclina, oligoclasa y en raras ocasiones labradorita).</p><p>Esta presenta inclusiones rojas y naranjas, en ocasiones, verde. Son crístales aplanados de goethita y/o hematites.</p>",
            "cat": "<div>Pedra Sol</div><div><br></div><div>Varietat de feldespat (microclina, oligoclasa i en rares ocasions labradorita).</div><div><br></div><div>Aquesta presenta inclusions vermelles i taronges, de vegades, verda. Són cristalls aplanats de goethita i/o hematites.</div>",
            "en": "<div>sun stone</div><div><br></div><div>Variety of feldspar (microcline, oligoclase and rarely labradorite).</div><div><br></div><div>This presents red and orange inclusions, sometimes green. They are flattened crystals of goethite and/or hematite.</div>"
        }
    },
    {
        "peridot": {
            "es": "<p>Peridoto</p><p>Se cree que el nombre proviene del Arabe 'faridat' - gema, o como sugiere el Diccionario Oxford Angles, del latín clásico 'pæderot' - un tipo de opal.</p><p>En realidad el peridoto es un material llamado olivino que se compone de 2 minerales: fayalita y forsterita.</p><p>Uno de los 6 minerales esenciales para la aparición de la vida. (Russell & Ponce, 2020).</p><p>Fe2SiO4 (Fayalita) - Mg2SiO4 (Forsterita)</p>",
            "cat": "<div>Peridot</div><div><br></div><div>Es creu que el nom prové de l'Arab 'faridat' - gemma, o com suggereix el Diccionari Oxford Angles, del llatí clàssic 'pæderot' - un tipus d'opal.</div><div><br></div><div>En realitat el peridot és un material anomenat olivino que es compon de 2 minerals: faialit i forsterita.</div><div><br></div><div>Un dels 6 minerals essencials per a laparició de la vida. (Russell &amp; Ponce, 2020).</div><div><br></div><div>Fe2SiO4 (Faialita) - Mg2SiO4 (Forsterita)</div>",
            "en": "<div>Peridot</div><div><br></div><div>The name is believed to come from the Arabic 'faridat' - gem, or as the Oxford Angles Dictionary suggests, from the Classical Latin 'pæderot' - a type of opal.</div><div><br></div><div>Peridot is actually a material called olivine that is made up of 2 minerals: fayalite and forsterite.</div><div><br></div><div>One of the 6 essential minerals for the appearance of life. (Russell &amp; Ponce, 2020).</div><div><br></div><div>Fe2SiO4 (Fayalite) - Mg2SiO4 (Forsterite)</div>"
        }
    },
    {
        "pearl": {
            "es": "<p>Perla</p><p>Cuando un molusco bivalvo (ostras, mejillones...) les entra una partícula externa que los irrita (principalmente grano de arena), para protegerse, envuelven esta partícula en nácar para que les deje de irritar.</p><p>El nácar es creado a través de la mediación orgánica, consiste de carbonato de calcio en forma de cristales de aragonito y conquiolina que sirve como matríz.</p><p>La mayoría de las perlas en el mercado son cultivadas aunque también pueden ser naturales.</p>",
            "cat": "<div>Perla</div><div><br></div><div>Quan un mol·lusc bivalve (ostres, musclos...) els entra una partícula externa que els irrita (principalment gra de sorra), per protegir-se, envolten aquesta partícula en nacre perquè els deixi d'irritar.</div><div><br></div><div>El nacre és creat a través de la mediació orgànica, consisteix de carbonat de calci en forma de vidres d'aragonit i conquiolina que serveix com a matriu.</div><div><br></div><div>La majoria de les perles al mercat són cultivades encara que també poden ser naturals.</div>",
            "en": "<br><div><div>Pearl</div><div><br></div><div>When a bivalve mollusc (oysters, mussels...) enters an external particle that irritates them (mainly a grain of sand), to protect themselves, they wrap this particle in mother-of-pearl so that it stops irritating them.</div><div><br></div><div>Nacre is created through organic mediation, it consists of calcium carbonate in the form of aragonite crystals and conchiolin that serves as a matrix.</div><div><br></div><div>Most of the pearls on the market are cultured, although they can also be natural.</div></div>"
        }
    },
    {
        "pietersite": {
            "es": "<p>Pietersita</p><p>Descubierto por Sid Pieters en 1962 Namibia, lleva su nombre.</p><p>Se trata de un agregado de brecha formado principalmente por ojo de halcón y ojo de tigre que pertenece a la rama de ojo de tigre llamada Riebeckita. Este es un pseudomorfo, un mineral que presenta la morfología de otro preexistente, el cual ha substituido debido a cambios estructurales, alteración o substitución química o disolución y relleno.</p><p>El ojo de tigre aparece en forma de crocidolita, una forma de asbesto (grupo de 6 minerales metamórficos fibrosos).</p><p>El cuarzo al reemplazar la crocidolita, toma la forma del mineral fibroso que es la causa de la 'chatoyancia' (El brillo sedoso concentrado en una banda fina de luz que cambia de posición conforme el mineral va girando).</p><p>La pietersita no presenta la estructura orderanada característica del ojo de tigre ya que durante la formación del cristal, los materiales que lo componen se rompieron, arremolinaron, reformaron y finalmente cementaron con cuarzo. Las piedras y cristales que pasan por este proceso se denominan brechados.</p>",
            "cat": "<div>Pietersita</div><div><br></div><div>Descobert per Sid Pieters el 1962 Namíbia, porta el seu nom.</div><div><br></div><div>Es tracta d'un agregat de bretxa format principalment per ull de falcó i ull de tigre que pertany a la branca d'ull de tigre anomenada Riebeckita. Aquest és un pseudomorf, un mineral que presenta la morfologia d'un altre preexistent, el qual ha substituït degut a canvis estructurals, alteració o substitució química o dissolució i farciment.</div><div><br></div><div>L'ull de tigre apareix en forma de crocidolita, una forma d'asbest (grup de 6 minerals metamòrfics fibrosos).</div><div><br></div><div>El quars en reemplaçar la crocidolita, pren la forma del mineral fibrós que és la causa de la 'chatoyancia' (La brillantor sedosa concentrada en una banda fina de llum que canvia de posició conforme el mineral va girant).</div><div><br></div><div>La pietersita no presenta l'estructura ordenada característica de l'ull de tigre ja que durant la formació del cristall, els materials que el componen es van trencar, van arremolinar, van reformar i finalment van cimentar amb quars. Les pedres i cristalls que passen per aquest procés es denominen bretxats.</div>",
            "en": "<div>Pietersite</div><div><br></div><div>Discovered by Sid Pieters in 1962 Namibia, it bears his name.</div><div><br></div><div>It is a breccia aggregate consisting mainly of hawk's eye and tiger's eye that belongs to the branch of tiger's eye called Riebeckite. This is a pseudomorph, a mineral that has the morphology of a preexisting one, which it has replaced due to structural changes, chemical alteration or substitution, or dissolution and filling.</div><div><br></div><div>Tiger's eye appears in the form of crocidolite, a form of asbestos (a group of 6 fibrous metamorphic minerals).</div><div><br></div><div>When quartz replaces crocidolite, it takes the form of the fibrous mineral that is the cause of the 'chatoyance' (the silky shine concentrated in a fine band of light that changes position as the mineral rotates).</div><div><br></div><div>Pietersite does not present the ordered structure characteristic of tiger's eye since during the formation of the crystal, the materials that compose it were broken, swirled, reformed and finally cemented with quartz. Stones and crystals that go through this process are called brecciated.</div>"
        }
    },
    {
        "pyrite": {
            "es": "<p>Pirita</p><p>El nombre deriva del griego - fuego, ya que emite chispas al rozarla con metales.</p><p>Son característicos los cristales cúbicos dorados.</p><p>FeS2</p>",
            "cat": "<div>Pirita</div><div><br></div><div>El nom deriva del grec - foc, ja que emet espurnes en fregar-la amb metalls.</div><div><br></div><div>Són característics els vidres cúbics daurats.</div><div><br></div><div>FeS2</div>",
            "en": "<div>Pyrite</div><div><br></div><div>The name derives from the Greek - fire, since it emits sparks when brushed against metals.</div><div><br></div><div>Cubic golden crystals are characteristic.</div><div><br></div><div>FeS2</div>"
        }
    },
    {
        "prehnite": {
            "es": "<p>Prehnita</p><p>Lleva el nombre en honor a Hendrik von Prehn, gobernador del Cabo de Buena Esperanza (Sudáfrica) en 1774 quien descubrió este mineral. El nombre fue acuñado por el famoso geólogo alemán Gottlob Werner en 1788.</p><p>Suele aparecen en un hábito botrioidal - forma externa globular y que se asemeja a un racimo de uvas (donde deriva el nombre desde el griego). </p><p>Ca2Al(AlSi3O10)(OH)2</p>",
            "cat": "<div>Prehnita</div><div><br></div><div>Porta el nom en honor a Hendrik von Prehn, governador del Cap de Bona Esperança (Sud-àfrica) el 1774 qui va descobrir aquest mineral. El nom va ser posat pel famós geòleg alemany Gottlob Werner el 1788.</div><div><br></div><div>Sol apareixer en un hàbit botrioïdal - forma externa globular i que s'assembla a un brot de raïm (on deriva el nom des del grec).</div><div><br></div><div>Ca2Al(AlSi3O10)(OH)2</div>",
            "en": "<div>Prehnite</div><div><br></div><div>It is named in honor of Hendrik von Prehn, governor of the Cape of Good Hope (South Africa) in 1774 who discovered this mineral. The name was coined by the famous German geologist Gottlob Werner in 1788.</div><div><br></div><div>They usually appear in a botryoidal habit - globular external shape and resembling a bunch of grapes (where the name derives from the Greek).</div><div><br></div><div>Ca2Al(AlSi3O10)(OH)2</div>"
        }
    },
    {
        "smoky quartz": {
            "es": "<p>Cuarzo Ahumado</p><p>El nombre le viene dado por su color ahumado.</p><p>Recibe este color debido a las impurezas de Aluminio que durante la creación quedaron atrapadas en el cristal y este estuvo expuesto a rayos gamma (de forma natural y/o artificial).</p>",
            "cat": "<div>Quars fumat</div><div><br></div><div>El nom li ve donat pel color fumat.</div><div><br></div><div>Rep aquest color a causa de les impureses d'Alumini que durant la creació van quedar atrapades al cristall i aquest va estar exposat a raigs gamma (de forma natural i/o artificial).</div>",
            "en": "<div>smoky quartz</div><div><br></div><div>The name is given by its smoky color.</div><div><br></div><div>It receives this color due to the Aluminum impurities that during creation were trapped in the crystal and it was exposed to gamma rays (naturally and/or artificially).</div>"
        }
    },
    {
        "quartz": {
            "es": "<p>Cuarzo</p><p>Es el mineral más común de la corteza terrestre después del feldespato</p><p>Se ha sugerido que su nombre proviene del alemán que a su vez deriva de la palabra en antiguo eslavo para duro.</p><p>La palabra del griego antiguo para cuarzo, krystallos, dio origen a la palabra cristal.</p><p>El cuarzo ocurre en 2 formas básicas: Cuarzo macrocristalino: esta hecho de cristales visibles o granos. Ejemplos: cristal de roca, arenisca, también cuarzo massivo compuesto por cristales sin caras de cristal. Cuarzo microcristalino: Esta hecho de agregados densos y compactos de cuarzo microscópico. Los diferentes tipos de cuarzo microcristalino son subsumidos al término calcedonia. Ejemplos: Agata, Sílex...</p>",
            "cat": "<div>Quars</div><div><br></div><div>És el mineral més comú de l'escorça terrestre després del feldspat</div><div><br></div><div>S'ha suggerit que el seu nom prové de l'alemany que deriva de la paraula en antic eslau per dur.</div><div><br></div><div>La paraula del grec antic per a quars, krystalls, va donar origen a la paraula vidre.</div><div><br></div><div>El quars ocorre en 2 formes bàsiques: Quars macrocristal·lí: està fet de vidres visibles o grans. Exemples: vidre de roca, gres, també quars massiu compost per vidres sense cares de vidre. Quars microcristal·lí: Aquest fet d'agregats densos i compactes de quars microscòpic. Els diferents tipus de quars microcristal·lí són subsumits al terme calcedònia. Exemples: Agata, Sílex...</div>",
            "en": "<div>Quartz</div><div><br></div><div>It is the most common mineral in the earth's crust after feldspar.</div><div><br></div><div>It has been suggested that its name comes from German, which in turn derives from the Old Slavonic word for hard.</div><div><br></div><div>The ancient Greek word for quartz, krystallos, gave rise to the word crystal.</div><div><br></div><div>Quartz occurs in 2 basic forms: Macrocrystalline quartz: It is made of visible crystals or grains. Examples: rock crystal, sandstone, also massive quartz composed of crystals without crystal faces. Microcrystalline quartz: It is made of dense and compact aggregates of microscopic quartz. The different types of microcrystalline quartz are subsumed under the term chalcedony. Examples: Agate, Flint...</div>"
        }
    },
    {
        "rhodochrosite": {
            "es": "<p>Rodocrosita</p><p>El nombre deriva del griego ῥοδόχρως (rodóchros) - rosáceo. Descrita por primera vez en 1813 en Romania.</p><p>Es la gema nacional de Argentina, donde aparece la característica rodocrosita bandeada.</p><p>MnCO3</p>",
            "cat": "<div>Rodocrosita</div><div><br></div><div>El nom deriva del grec ῥοδόχρως (rodòchros) - rosaci. Descrita per primera vegada el 1813 a Romania.</div><div><br></div><div>És la gemma nacional d'Argentina, on apareix la característica rodocrosita bandejada.</div><div><br></div><div>MnCO3</div>",
            "en": "<div>Rhodochrosite</div><div><br></div><div>The name derives from the Greek ῥοδόχρως (rodóchros) - pinkish. First described in 1813 in Romania.</div><div><br></div><div>It is the national gem of Argentina, where the characteristic banded rhodochrosite appears.</div><div><br></div><div>MnCO3</div>"
        }
    },
    {
        "ruby": {
            "es": "<p>Rubí</p><p>Deriva su nombre del latin ruber - rojo.</p><p>En sánscrito se la llamaba Ratnaraj - 'El rey de las piedras preciosas'.</p><p>Pertenece a la familia del corindón. Se llama rubí a los corindones rojos y zafiro a todos los demás colores.</p><p>Al2O3C</p>",
            "cat": "<div>Robí</div><div><br></div><div>Deriva el seu nom del latin ruber - vermell.</div><div><br></div><div>En sànscrit se l'anomenava Ratnaraj - 'El rei de les pedres precioses'.</div><div><br></div><div>Pertany a la família del corindó. Es diu robí als corindons vermells i safir tots els altres colors.</div><div><br></div><div>Al2O3C</div>",
            "en": "<div>Ruby</div><div><br></div><div>It derives its name from the Latin ruber - red.</div><div><br></div><div>In Sanskrit it was called Ratnaraj - 'The King of Gems'.</div><div><br></div><div>It belongs to the corundum family. Red corundums are called rubies and all other colors are called sapphires.</div><div><br></div><div>Al2O3C</div>"
        }
    },
    {
        "seraphinite": {
            "es": "<p>Serafinita</p><p>Le viene el nombre por su semejanza a unas plumas de vuelo.</p><p>Se trata del nombre comercial para una forma de clinocloro, un miembro del grupo de los cloritos.</p><p>(Mg,Fe2+)5Al(Si3Al)O10(OH)8</p>",
            "cat": "<div>Serafinita</div><div><br></div><div>Li ve el nom per la semblança a unes plomes de vol.</div><div><br></div><div>Es tracta del nom comercial per a una forma de clinoclor, un membre del grup<span style=\"color: rgb(74 85 104 / var(--tw-text-opacity)); font-size: 1.25rem;\">&nbsp;dels clorits.</div><div><br></div><div>(Mg,Fe2+)5Al(Si3Al)O10(OH)8</div>",
            "en": "<div>seraphinite</div><div><br></div><div>The name comes from its resemblance to flight feathers.</div><div><br></div><div>It is the trade name for a form of clinochlore, a member of the group</div><div><br></div><div>type of chlorites.</div><div><br></div><div>(Mg,Fe2+)5Al(Si3Al)O10(OH)8</div>"
        }
    },
    {
        "serpentine": {
            "es": "<p>Serpentina</p><p>Le viene el nombre por el parecido que tiene su superficie con las escamas de una serpiente</p><p>Se trata de una roca compuesta por uno o más minerales del grupo serpentina. Los minerales de este grupo están formados por serpentinización -  hidratación y transformación metamórfica de roca ultrabásica del manto terrestre.</p>",
            "cat": "<div>Serpentina</div><div><br></div><div>Li ve el nom per la semblança que té la superfície amb les escates d'una serp</div><div><br></div><div>És una roca composta per un o més minerals del grup serpentina. Els minerals d'aquest grup estan formats per serpentinització – hidratació i transformació metamòrfica de roca ultrabàsica del mantell terrestre.</div>",
            "en": "<div>Serpentine</div><div><br></div><div>The name comes from the resemblance that its surface has with the scales of a snake.</div><div><br></div><div>It is a rock composed of one or more minerals of the serpentine group. The minerals of this group are formed by serpentinization - hydration and metamorphic transformation of ultrabasic rock from the earth's mantle.</div>"
        }
    },
    {
        "sillimanite": {
            "es": "<p>Sillimanita</p><p>Lleva el nombre de su descubridor Benjamin Silliman.</p><p>Esta relacionado con la andalucita y la cianita. Estos tres minerales polimorfos - comparten la misma composición química pero diferentes estructuras cristalinas.</p><p>Al2(SiO4)O</p>",
            "cat": "<div>Sillimanita</div><div><br></div><div>Porta el nom del seu descobridor Benjamin Silliman.</div><div><br></div><div>Està relacionat amb l'andalucita i la cianita. Aquests tres minerals polimorfs - comparteixen la mateixa composició química però diferents estructures cristal·lines.</div><div><br></div><div>Al2(SiO4)O</div>",
            "en": "<div>Sillimanite</div><div><br></div><div>It is named after its discoverer Benjamin Silliman.</div><div><br></div><div>It is related to andalusite and kyanite. These three polymorphous minerals - share the same chemical composition but different crystal structures.</div><div><br></div><div>Al2(SiO4)O</div>"
        }
    },
    {
        "sodalite": {
            "es": "<p>Sodalita</p><p>Recibe su nombre por su contenido de sodio.</p><p>Puede ser difícil de diferenciarla del lapizlazuli. Pero esta es translúcida, el lapis es opaco.</p><p>Na8Al6Si6O24Cl2</p>",
            "cat": "<div>Sodalita</div><div><br></div><div>Rep el nom pel contingut de sodi.</div><div><br></div><div>Pot ser difícil de diferenciar-la del lapis latzuli. Però aquesta és translúcida, el lapis és opac.</div><div><br></div><div>Na8Al6Si6O24Cl2</div>",
            "en": "<div>sodalite</div><div><br></div><div>It gets its name from its sodium content.</div><div><br></div><div>It can be hard to tell apart from lapizlazuli. But this one is translucent, lapis is opaque.</div><div><br></div><div>Na8Al6Si6O24Cl2</div>"
        }
    },
    {
        "tanzanite": {
            "es": "<p>Tanzanita</p><p>El nombre se lo puso Henry B. Platt, vice presidente de Tiffany &amp; Co.</p><p>Ca2Al3(SiO4)3(OH)</p>",
            "cat": "<div>Tanzanita</div><div><br></div><div>El nom a la Tanzanita li va posar Henry B. Platt, vicepresident de Tiffany &amp; Co.</div><div><br></div><div>Ca2Al3(SiO4)3(OH)</div>",
            "en": "<div>tanzanite</div><div><br></div><div>He named it Henry B. Platt, vice president of Tiffany &amp; Co.</div><div><br></div><div>Ca2Al3(SiO4)3(OH)</div>"
        }
    },
    {
        "topaz": {
            "es": "<p>Topacio</p><p>Se cree que el nombre proviene de 'topazos' - 'buscar/difícil de encontrar'.</p><p>Este nombre, \"topazos\" en un principio se utilizó para nombrar el mineral que ahora conocemos como Peridoto. Las primeras gemas de peridoto&nbsp; provenían de la isla \"Topazos\", ahora llamada isla 'Zeberget' del Mar<span style=\"font-size: 1.25rem; color: rgb(74 85 104 / var(--tw-text-opacity));\">&nbsp;Rojo. Era una isla difícil de encontrar y muy protegida.</p><p>El topacio es una gema alocromática, lo que significa que su color viene dado por ciertos elementos ajenos a su fórmula que se introducieron en la red cristalina durante su formación. En su forma pura sería incolora.</p><p>Al2SiO4(OH,F)2</p>",
            "cat": "<div>Topazi</div><div><br></div><div>Es creu que el nom prové de 'topazos' - 'buscar/difícil de trobar'.</div><div><br></div><div>Aquest nom, \"topazos\" al principi es va utilitzar per anomenar el mineral que ara coneixem com a Peridot. Les primeres gemmes de peridot provenien de l'illa \"Topazos\", ara anomenada illa 'Zeberget' del Mar Rojo. Era una illa difícil de trobar i protegida.</div><div><br></div><div>El topazi és una gemma al·locromàtica, cosa que significa que el seu color ve donat per certs elements aliens a la seva fórmula que es van introduir a la xarxa cristal·lina durant la seva formació. En forma pura seria incolora.</div><div><br></div><div>Al2SiO4(OH,F)2</div>",
            "en": "<div>Topaz</div><div><br></div><div>The name is believed to come from 'topazos' - 'seek/hard to find'.</div><div><br></div><div>This name, \"Topazos\" was originally used to name the mineral we now know as Peridot. The first peridot gems came from 'Topazos' island, now called 'Zeberget' island in the Red Sea. It was a difficult island to find and very protected.</div><div><br></div><div>Topaz is an allochromatic gem, which means that its color is given by certain elements outside its formula that were introduced into the crystal lattice during its formation. In its pure form it would be colorless.</div><div><br></div><div>Al2SiO4(OH,F)2</div>"
        }
    },
    {
        "turquoise": {
            "es": "<p>Turquesa</p><p>La Turquesa es una de las gemas, a las que muchas culturas, desde el principio de los tiempos,le han dado mucha importancia.</p><p>La turquesa es una de las piedras mas utilizadas en diferentes culturas con fines ornamentales,mágicos y de poder. Es una piedra usada desde la prehistoria en casi todo el mundo, destacanlas culturas de Egipto, de Tibet y China, de los Indios Americanos, de Oriente Medio.</p><p>La turquesa de calidad es de las gemas mas difíciles de conseguir con garantías deautenticidad. Debido a que la turquesa se puso de moda en los 60' y 70' se agotaron muchos delos yacimientos americanos y se puso en marcha una auténtica industria dedicada a laestabilización y reconstitución de la turquesa (en el mejor de los casos).</p><p>La turquesa que no es de calidad suficiente se tiñe y se endurece con impregnación deplásticos. En el mercado actual es muy difícil distinguir la turquesa natural de la que setrata por diversos métodos; por otra parte una multitud de símiles y imitaciones tratan deengañar al usuario.</p><p>En la actualidad los yacimientos en explotación más importantes están en USA, y China, tambiénse extrae en Méjico, Iran, además de otros pequeños yacimientos muy repartidos por el mundo(Perú, Nepal, Mongolia, Turkmenistan etc.)</p>",
            "cat": "<div>Turquesa</div><div><br></div><div>La Turquesa és una de les gemmes, a les quals moltes cultures, des del principi dels temps, li han donat molta importància.</div><div><br></div><div>La turquesa és una de les pedres més utilitzades en diferents cultures amb fins ornamentals, màgics i de poder. És una pedra usada des de la prehistòria a gairebé tot el món, destaquen les cultures d'Egipte, del Tibet i la Xina, dels Indis Americans, de l'Orient Mitjà.</div><div><br></div><div>La turquesa de qualitat és de les gemmes més difícils d'aconseguir amb garanties d'autenticitat. Com que la turquesa es va posar de moda als 60' i 70' es van esgotar molts dels jaciments americans i es va posar en marxa una autèntica indústria dedicada a la estabilització i reconstitució de la turquesa (en el millor dels casos).</div><div><br></div><div>La turquesa que no és de qualitat suficient es tenyeix i s'endureix amb impregnació de plàstics. En el mercat actual és molt difícil distingir la turquesa natural de què setracta per diversos mètodes; d'altra banda, una multitud de símils i imitacions tracten d'enganyar l'usuari.</div><div><br></div><div>En l'actualitat els jaciments en explotació més importants són a USA, i la Xina, també s'extreu a Mèxic, Iran, a més d'altres petits jaciments molt repartits pel món (Perú, Nepal, Mongòlia, Turkmenistan etc.)</div>",
            "en": "<div>Turquoise</div><div><br></div><div>Turquoise is one of the gems, to which many cultures, since the beginning of time, have given great importance.</div><div><br></div><div>Turquoise is one of the most used stones in different cultures for ornamental, magical and power purposes. It is a stone used since prehistory in almost the whole world, highlighting the cultures of Egypt, Tibet and China, of the American Indians, of the Middle East.</div><div><br></div><div>Quality turquoise is one of the most difficult gems to obtain with guarantees of authenticity. Because turquoise became fashionable in the 60's and 70's many of the American deposits were depleted and a veritable industry dedicated to the stabilization and reconstitution of turquoise (in the best of cases) was launched.</div><div><br></div><div>Turquoise that is not of sufficient quality is dyed and hardened with plastic impregnation. In today's market it is very difficult to distinguish natural turquoise from the one in question by various methods; on the other hand a multitude of similes and imitations try to deceive the user.</div><div><br></div><div>Currently the most important deposits in exploitation are in the USA, and China, it is also extracted in Mexico, Iran, in addition to other small deposits widely distributed throughout the world (Peru, Nepal, Mongolia, Turkmenistan, etc.)</div>"
        }
    },
    {
        "variscite": {
            "es": "<p>La variscita es un mineral de color verde. La gama de verdes que presenta es extensa: puede ir del casi blanco al verde esmeralda. Es un fosfato de aluminio. Se cree que el color le da el hierro. Muchas veces la variscita de Moncada tiene manchas negras de carbón que hacen que presente dibujos muy interesantes a la hora de la talla.</p><p>El nombre proviene del latí­n, Varisco (antigua denominación de la región de Vogtland). También se le ha dado el nombre de calaí­ta.</p><p>Confusiones: Se puede confundir con la turquesa, la crisopassa, el jade.</p><p>Tratamientos: parecidos a los tratamientos de la turquesa: Impregnación con ceras o resinas y tinciones. En ocasiones las dos. Nuestras variscita no tienen ningún tratamiento.</p><p>Usos gemológicos: Es uno de los minerales usados desde antiguo como material ornamental. En cuentos, abalorios. Cabujones.</p><p>En Cataluña, en la localidad de Gava se han descubierto las minas en galleria mas antiguas de Europa. Hace 6000 años, habitantes de la zona de Gava se dedicaron en el transcurso de más de 1000 años en extraer variscita. No sólo el extraí­an, sino que la trabajaban. Tení­an técnicas sofisticadas para dar forma, elaborar cadenas y foradar.les.</p><p>Actualmente las minas están en proceso de trabajos arqueológicos, pero por el momento se cree que la explotación se extendí­a por mes de 200ha.</p>",
            "cat": "<div>La variscita és un mineral de color verd. La gamma de verds que presenta és extensa: pot anar del gairebé blanc al verd maragda. És un fosfat dalumini. Es creu que el color li fa ferro. Molts cops la variscita de Moncada té taques negres de carbó que fan que presenti dibuixos molt interessants a l'hora de la talla.</div><div><br></div><div>El nom prové del llatí, Varisco (antiga denominació de la regió de Vogtland). També se li ha donat el nom de calaita.</div><div><br></div><div>Confusions: Es pot confondre amb la turquesa, la crisopassa, el jade.</div><div><br></div><div>Tractaments: semblants als tractaments de la turquesa: Impregnació amb ceres o resines i tincions. De vegades totes dues. Les nostres variscita no tenen cap tractament.</div><div><br></div><div>Usos gemmològics: És un dels minerals usats des d'antic com a material ornamental. En contes, abaloris. Cabuixons.</div><div><br></div><div>A Catalunya, a la localitat de Gava s'han descobert les mines a galleria més antigues d'Europa. Fa 6000 anys, habitants de la zona de Gava es van dedicar en el transcurs de més de 1000 anys a extreure variscita. No només l'extreien, sinó que la treballaven. Tenien tècniques sofisticades per donar forma, elaborar cadenes i foradar-los.</div><div><br></div><div>Actualment les mines estan en procés de treballs arqueològics, però de moment es creu que l‟explotació s‟estenia per mes de 200ha.</div>",
            "en": "<div>Variscite is a green colored mineral. The range of greens it presents is extensive: it can go from almost white to emerald green. It is an aluminum phosphate. It is believed that the color gives it the iron. Moncada variscite often has black carbon stains that make it present very interesting drawings when carving.</div><div><br></div><div>The name comes from the Latin, Varisco (former denomination of the Vogtland region). It has also been given the name Calaite.</div><div><br></div><div>Confusions: It can be confused with turquoise, crisopassa, jade.</div><div><br></div><div>Treatments: similar to the turquoise treatments: Impregnation with waxes or resins and dyes. Sometimes both. Our variscite do not have any treatment.</div><div><br></div><div>Gemological uses: It is one of the minerals used since ancient times as an ornamental material. In stories, beads. cabochons.</div><div><br></div><div>In Catalonia, in the town of Gava, the oldest gallery mines in Europe have been discovered. 6,000 years ago, inhabitants of the Gava area dedicated themselves over the course of more than 1,000 years to extracting variscite. Not only did they extract it, but they worked it. They had sophisticated techniques to shape, make chains and foradar.les.</div><div><br></div><div>Currently the mines are in the process of archaeological work, but at the moment it is believed that the exploitation extended over 200ha per month.</div>"
        }
    },
    {
        "zircon": {
            "es": "<p>Zircón</p><p>Lo más probable es que su nombre provenga de la palabra persa 'zargun', significando dorado.</p><p>Esta gema se presenta en una variedad de colores. Del rojo hasta el azul, e incluso incolora.</p>",
            "cat": "<div>Zircó</div><div><br></div><div>El més probable és que el seu nom provingui de la paraula persa zargun, significant daurat.</div><div><br></div><div>Aquesta gemma es presenta en una varietat de colors. Del vermell fins al blau, i fins i tot incolora.</div>",
            "en": "<div>Zircon</div><div><br></div><div>Most likely, his name comes from the Persian word 'zargun', meaning golden.</div><div><br></div><div>This gem comes in a variety of colors. From red to blue, and even colorless.</div>"
        }
    },
    {
        "opal": {
            "es": "<p >Opalo</p><p >El nombre deriva del Sanskrit para piedra.</p><p >Desde la época romana a los inicios del siglo XVII fue tenido en gran estima. Durante los siglos XVIII y XIX fue bastante olvidado al creer que esta piedra traía mala suerte.</p><p >Algunos dicen que su mala fama se originó en la novela de Walter Scott denominada \"Anne of Geierstein\".</p><p >SiO2+ H2O</p>",
            "en": "<p>Opal</p><p >The name derives from the Sanskrit for stone.</p><p >From Roman times to the beginning of the 17th century it was held in great esteem. During the 18th and 19th centuries it was quite forgotten as it was believed that this stone brought bad luck.</p><p >Some say that his infamous originated in Walter Scott's novel called \"Anne of Geierstein\".</p><p>SiO2+ H2O</p>",
            "cat": "<p >Opal</p><p >El nom deriva del Sanskrit per a pedra.</p><p >Des de l'època romana als inicis del segle XVII va ser tingut en gran estima. Durant els segles XVIII i XIX va ser força oblidat en creure que aquesta pedra portava mala sort.</p><p >Alguns diuen que la seva mala fama es va originar a la novel·la de Walter Scott anomenada \"Anne of Geierstein\".</p><p>SiO2+ H2O</p>"
        }
    },
    {
        "sapphire": {
            "en": "<p>Sapphire</p><p><br></p><p></p><p>The name derives from the Greek \"sappheiros\" - blue. Formerly any blue gem was called Sapphire.</p><p><br></p><p></p><p>Today corundums of all colors except red (ruby) are called Sapphire.</p><p><br></p><p></p><p>Al₂O₃</p>",
            "es": "<div>Safiro</div><div><br></div><div>El nombre deriva del greigo \"sappheiros\" - azul. Antiguamente cualquier gema azul era llamada Safiro.</div><div><br></div><div>Hoy en día se llama Safiro a los corindones de todos los colores excepto el rojo (rubí).</div><div><br></div><div>Al₂O₃<br></div>",
            "cat": "<div>Safir</div><div><br></div><div>El nom deriva del grec \"sappheiros\" - blau. Antigament qualsevol gemma blava era anomenada Safir.</div><div><br></div><div>Avui dia es diu Safir els corindons de tots els colors excepte el vermell (rubí).</div><div><br></div><div>Al₂O₃</div>"
        }
    },
    {
        "tourmaline": {
            "es": "<p>Turmalina</p><p >A pesar de que se conocía desde la antigüedad en la región Mediterránea, los Neerlandeses empezaron a importarlas en 1703 desde Sri Lanka. Le pusieron el nombre Sinhalese \"Turamali\" - piedra con colores mezclados.</p><p >Un rasgo muy característico de la turmalina es la prontitud con la que se electrifica. Calentando y subsiguientemente enfriando, así como aplicando presión, p.e. al frotar, un cristal de turmalina se cargará eléctricamente. Luego atraerá partículas de polvo y pequeños trozos de papel (piro y piezoelectricidad).</p><p>(Ca,K,Na)(Al,Fe,Li,Mg,Mn)3 (Al,Cr,Fe,V)6(BO3)3(Si,Al,B)6O18(OH,F)</p>",
            "en": "<p>Tourmaline</p><p >Although it has been known since ancient times in the Mediterranean region, the Dutch began importing them in 1703 from Sri Lanka. They named it Sinhalese \"Turamali\" - stone with mixed colors.</p><p >A very characteristic feature of tourmaline is the readiness with which it becomes electrified. By heating and subsequently cooling, as well as applying pressure, e.g. by rubbing, a tourmaline crystal will become electrically charged. It will then attract dust particles and small pieces of paper (pyro and piezoelectricity).</p><p >(Ca,K,Na)(Al,Fe,Li,Mg,Mn)3 (Al,Cr,Fe,V)6(BO3)3(Si,Al,B)6O18(OH,F)</p>",
            "cat": "<p>Turmalina</p><p >Tot i que es coneixia des de l'antiguitat a la regió Mediterrània, els Neerlandesos van començar a importar-les el 1703 des de Sri Lanka. Li van posar el nom Sinhalese \"Turamali\" - pedra amb colors barrejats.</p><p >Un tret molt característic de la turmalina és la promptitud amb què s'electrifica. Escalfant i subsegüentment refredant, així com aplicant pressió, p.e. en fregar, un cristall de turmalina es carregarà elèctricament. Després atraurà partícules de pols i petits trossos de paper (pir i piezoelectricitat).</p><p >(Ca,K,Na)(Al,Fe,Li,Mg,Mn)3 (Al,Cr,Fe,V)6(BO3)3(Si,Al,B)6O18(OH,F)</p>"
        }
    },
    {
        "spinel": {
            "es": "<p>Espinela<br></p><p><br></p><p></p><p>El origen del nombre de este mineral, espinela, es confuso. Algunos expertos creen que procede de la palabra latina \"spinella\", por la forma puntiaguda de sus cristales más habituales, los octaédricos. Otros, en cambio, opinan que deriva del término griego \"spinos\", que significa chispa, en alusión al color brillante de su variedad roja y ha su brillo destello.<br></p><p><br></p><p></p><p>MgAl₂O₄<br></p>",
            "cat": "<p>Espinel·la</p><p >L'origen del nom d'aquest mineral, espinel·la, és confús. Alguns experts creuen que procedeix de la paraula llatina \"spinella\", per la forma punxeguda dels seus cristalls més habituals, els octaèdrics. Uns altres, en canvi, opinen que deriva del terme grec spinos, que significa 'espurna', en al·lusió al color brillant de la seva varietat roja i a la seva lluentor centellejant.</p><p >MgAl₂O₄</p>",
            "en": "<p>Spinel</p><p >The origin of the name of this mineral, spinel, is unclear. Some experts believe that it comes from the Latin word \"spinella\", due to the pointed shape of its most common crystals, the octahedral ones. Others, on the other hand, believe that it derives from the Greek term \"spinos\", which means spark, alluding to the bright color of its red variety and its sparkling shine.</p><p >MgAl₂O₄</p>"
        }
    },
    {
        "aquamarine": {
            "es": "<p>Aguamarina</p><p >El nombre aguamarina viene del latín, \"aqua marinā\", agua del mar. Su nombre hace referencia a su color.</p><p>La aguamarina es la variedad azul del berilo. La misma familia que la esmeralda, morganita, heliodoro...</p><p >Be3Al2Si6O18::Fe</p>",
            "en": "<p>Aquamarine.</p><p>The name aquamarine comes from the Latin, \"aqua marinā\", sea water. Its name refers to the color. Aquamarine is the blue variety of beryl. Same family as emerald, morganite, heliodor...</p><p>Be3Al2Si6O18::Fe</p>",
            "cat": "<p>Aiguamarina.</p><p>El nom aiguamarina ve del llatí, \"aqua marinā\", aigua del mar. El seu nom fa referència al color. L'aiguamarina és la varietat blava del beril. La mateixa família que la maragda, morganita, heliodor...</p><p>Be3Al2Si6O18::Fe</p>"
        }
    },
    {
        "hackmanite": {
            "es": "<p>Hackmanita.</p><p><br></p><p style=\"text-align: left;\">Lleva el nombre de su descubridor Victor Hackaman.</p><p><br></p><p>Es la variedad violeta de la sodalita que prestenta tenebrescencia. Describe el fenómeno de un mineral o gema que cambia de color al exponerse a la luz ultravioleta y vuelve a su color original al privarla de luz.</p><p><br></p><p></p>",
            "en": "<div>Hackmanite.</div><div><span style=\"font-size: 1.25rem; color: rgb(74 85 104 / var(--tw-text-opacity));\"><br></span></div><div><span style=\"font-size: 1.25rem; color: rgb(74 85 104 / var(--tw-text-opacity));\">It is named after its discoverer Victor Hackaman.</span><br></div><div><br></div><div>It is the violet variety of sodalite that presents tenebrescence. Describes the phenomenon of a mineral or gem changing color when exposed to ultraviolet light and returning to its original color when deprived of light.</div>",
            "cat": "<div>Hackmanita.</div><div><br></div><div>Porta el nom del seu descobridor Victor Hackaman.</div><div><br></div><div>És la varietat violeta de la sodalita que presenta tenebrescència. Descriu el fenomen d'un mineral o gemma que canvia de color en exposar-se a la llum ultravioleta i torna al color original en privar-la de llum.</div>"
        }
    },
    {
        "larimar": {
            "es": "<p>Larimar.</p><p><br></p><p>Lleva el nombre de la localidad donde fue encontrada en la mina Filipinas Larimar, República Dominicana.</p><p><br></p><p>Es el nombre comercial para la variedad azul de la pectoilita.</p><p><br></p><p>Ca2NaHSi3O9</p><p><br></p>",
            "cat": "<div>Larimar.</div><div><br></div><div>Porta el nom de la localitat on va ser trobada a la mina Filipines Larimar, República Dominicana.</div><div><br></div><div>És el nom comercial de la varietat blava de la pectoilita.</div><div><br></div><div><span style=\"font-size: 1.25rem; color: rgb(74 85 104 / var(--tw-text-opacity));\">Ca2NaHSi3O9</span><br></div>",
            "en": "<div>Larimar.</div><div><br></div><div>It is named after the locality where it was found in the Philippines Larimar mine, Dominican Republic.</div><div><br></div><div>It is the trade name for the blue variety of pectoilite.</div><div><br></div><div>Ca2NaHSi3O9</div>"
        }
    },
    {
        "inesite": {
            "es": "<p>Inesita</p><p><br></p><p></p><p>La nombró Adolf Schneider en 1887 del griego \"Ίνες\" - fibras de carne. Haciendo alusión a su color y hábito.</p><p><br></p><p></p><p>Ca2Mn7Si10O28(OH)2•5(H2O)</p>",
            "en": "<div>Inesita</div><div><br></div><div>Adolf Schneider named it in 1887 from the Greek \"Ίνες\" - meat fibers. Alluding to its color and habit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>",
            "cat": "<div>Inesita</div><div><br></div><div>La va nomenar Adolf Schneider el 1887 del grec \"Ίνες\" - fibres de carn. Fent al·lusió al seu color i hàbit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>"
        }
    },
    {
        "inesite": {
            "es": "<p>Inesita</p><p><br></p><p></p><p>La nombró Adolf Schneider en 1887 del griego \"Ίνες\" - fibras de carne. Haciendo alusión a su color y hábito.</p><p><br></p><p></p><p>Ca2Mn7Si10O28(OH)2•5(H2O)</p>",
            "en": "<div>Inesita</div><div><br></div><div>Adolf Schneider named it in 1887 from the Greek \"Ίνες\" - meat fibers. Alluding to its color and habit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>",
            "cat": "<div>Inesita</div><div><br></div><div>La va nomenar Adolf Schneider el 1887 del grec \"Ίνες\" - fibres de carn. Fent al·lusió al seu color i hàbit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>"
        }
    },
    {
        "inesite": {
            "es": "<p>Inesita</p><p><br></p><p></p><p>La nombró Adolf Schneider en 1887 del griego \"Ίνες\" - fibras de carne. Haciendo alusión a su color y hábito.</p><p><br></p><p></p><p>Ca2Mn7Si10O28(OH)2•5(H2O)</p>",
            "en": "<div>Inesita</div><div><br></div><div>Adolf Schneider named it in 1887 from the Greek \"Ίνες\" - meat fibers. Alluding to its color and habit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>",
            "cat": "<div>Inesita</div><div><br></div><div>La va nomenar Adolf Schneider el 1887 del grec \"Ίνες\" - fibres de carn. Fent al·lusió al seu color i hàbit.</div><div><br></div><div>Ca2Mn7Si10O28(OH)2•5(H2O)</div>"
        }
    },
    {
        "thulite": {
            "es": "<p>Tulita</p><p><br></p><p>Es la variedad rosa de la Zoisita, se encontró por primera vez en Noruega y se nombró a partir de Thule, el término con el cuál se hacia referencia esta región a finales del siglo 19.&nbsp;</p><p><br></p><p>Ca2Al3(SiO4)(Si2O7)(O,OH)</p>",
            "cat": "<div>Tulita</div><div><br></div><div>És la varietat rosa de la Zoisita, es va trobar per primera vegada a Noruega i es va nomenar a partir de Thule, el terme amb el qual es feia referència aquesta regió a finals del segle 19.</div><div><br></div><div><span style=\"font-size: 1.25rem; color: rgb(74 85 104 / var(--tw-text-opacity));\">Ca2Al3(SiO4)(Si2O7)(O,OH)</span><br></div>",
            "en": "<div>Thulite</div><div><br></div><div>It is the pink variety of Zoisite, it was found for the first time in Norway and was named after Thule, the term with which this region was referred to at the end of the 19th century.</div><div><br></div><div>Ca2Al3(SiO4)(Si2O7)(O,OH)</div>"
        }
    }
]